/* Localized versions of Info.plist keys */

CFBundleName = "SetupEditor";
CFBundleShortVersionString = "SetupEditor version 0.1";
CFBundleGetInfoString = "SetupEditor version 0.1, Copyright 2002 msyk - OME Creators.";
NSHumanReadableCopyright = "Copyright 2002 msyk - OME Creators.";
CFBundleDisplayName = "エディタ選択";

